 const crops : string[] = ["Όλες","Αραβόσιτος", "Βαμβάκι", "Ελιά", "Σκληρό σιτάρι", ]
 const categories : string[] = ["Όλα", "Εντομοκτόνα", "Ζιζανιοκτόνα", "Μυκητοκτόνα" ]
 const insect : string[] = ["Δάκος", "Παρλατόρια", "Ζευζέρα", "Καρπόκαψα", "Πράσινο σκουλήκι", "Ρόδινο σκουλήκι"]
 const fungus : string[]= ["Περονόσπορος", "Ωϊδιο", "Αλτερνάρια", "Βοτρύτης", "Πύθιο", "Εξώασκος", "Ανθράκωση", "Σκωρίωση"]
 const herb : string[] = [ "Καψέλλα", "Αντράκλα", "Αγριάδα", "Σεττάρια", "Βέλιουρας", "Αγριοντομάτα", "Αγριοπιπεριά", "Αγριομελιτζάνα", "Λουβουδιά"]

 const utilityObject = { crops, categories, insect, fungus, herb}
 export default utilityObject
